import 'package:flutter/material.dart';

List shlok = [
  'कुल श्लोक : 47',
  'कुल श्लोक : 72',
  'कुल श्लोक : 43',
  'कुल श्लोक : 42',
  'कुल श्लोक : 29',
  'कुल श्लोक : 47',
  'कुल श्लोक : 30',
  'कुल श्लोक : 28',
  'कुल श्लोक : 34',
  'कुल श्लोक : 42',
  'कुल श्लोक : 55',
  'कुल श्लोक : 20',
  'कुल श्लोक : 34',
  'कुल श्लोक : 27',
  'कुल श्लोक : 20',
  'कुल श्लोक : 24',
  'कुल श्लोक : 28',
  'कुल श्लोक : 78',
];

List chap = [
  'अर्जुनविषादयोगः',
  'सांख्ययोगः',
  'कर्मयोगः',
  'ज्ञानकर्मसंन्यासयोगः',
  'कर्मसंन्यासयोगः',
  'ध्यानयोगः',
  'ज्ञानविज्ञानयोगः',
  'अक्षरब्रह्मयोगः',
  'राजविद्याराजगुह्ययोगः',
  'विभूतियोगः',
  'विश्वरूपदर्शनयोगः',
  'भक्तियोगः',
  'क्षेत्रक्षेत्रज्ञविभागयोगः',
  'गुणत्रयविभागयोगः',
  'पुरुषोत्तमयोगः',
  'दैवासुरसम्पद्विभागयोगः',
  'श्रद्धात्रयविभागयोगः',
  'मोक्षसंन्यासयोगः'
];

